function aboutPageRender() {
    return ('<div class="align-middle"><h1>О компании</h1>\n' +
        '    <h3>Магазин уникальных подарков</h3>\n' +
        '    <h4>Хотите купить оригинальный подарок? Но ничего не приходит на ум? Не знаете, где найти необычный подарок парню\n' +
        '      или девушке, что подарить на день рожденья своим друзьям, родным или коллегам по работе? </h4>\n' +
        '    <h3>Тогда добро пожаловать в наш <a href="#shop"> магазин</a></h3>\n' +
        '    <hr/>\n' +
        '    <p>В преддверии праздников у каждого человека возникает проблема – проблема выбора подарков. На рынке обилие\n' +
        '      предложений, но, зачастую это стандартные статуэтки, магниты, и другие не менее скучные варианты. В сумасшедшем\n' +
        '      ритме только и остается, что купить первое попавшееся на глаза. Редко у кого хватает времени и умения сделать\n' +
        '      креативный подарок своими руками. А если и хватает, то вам можно только позавидовать :). </p>\n' +
        '    <p>Вы относитесь к тем, кто устал от безвкусных сувениров и ширпотреба? Хотите купить что-то полезное? Мы хотим,\n' +
        '      чтобы вы дарили только качественные и оригинальные подарки, поэтому и создали наш интернет-магазин Мечталия. В\n' +
        '      нашем интернет-магазине вы найдёте интересные предложения для каждого и на любое событие. Нужен подарок на день\n' +
        '      рождения мужчине – не вопрос. Выбирайте – книги-сейфы, ремни, электротовары. Ваш мужчина немного ребенок?\n' +
        '      Идеальным вариантом будут квадрокоптеры и управляемые модели вертолетов. Подарок для девушки – украшения,\n' +
        '      маникюрные наборы, кошельки и многое другое. Множество интересных идей подарков для коллег и друзей по отличным\n' +
        '      ценам.</p>\n' +
        '    <p>Мы высылаем подарки без предоплаты в любой город Беларуси. Вы ничем не рискуете – получаете, проверяете, и\n' +
        '      платите. Вам необходима консультация? Наши профессиональные менеджеры ответят на все вопросы! Мечталия всегда\n' +
        '      подскажет, что подарить.</p>\n' +
        '    <hr/>\n' +
        '    <h2>Почему вам стоит выбрать именно нас?</h2>\n' +
        '    <div style={textAlign: "left"}>\n' +
        '      <h4>Мы предлагаем только лучшее!</h4>\n' +
        '      <h5>Новинки и эксклюзив</h5>\n' +
        '      <p>У нас нет скучных товаров - только интересные новинки, которые тут же становятся бестселлерами. Многие изделия\n' +
        '        уникальны и больше нигде не продаются</p>\n' +
        '      <h5>Прямые поставки от производителя</h5>\n' +
        '      <p>Мы получаем товары оригинального качества, напрямую с заводов, поэтому брак исключается</p>\n' +
        '      <h5>Доступная стоимость</h5>\n' +
        '      <p>В отличии от ТВ-магазинов, наши товары имеют доступную каждому цену. Ведь мы работаем напрямую с\n' +
        '        поставщиками</p>\n' +
        '      <h5>Регулярное обновление</h5>\n' +
        '      <p>Мы постоянно следим за выходом новых, интересных товаров. Заглядывайте к нам чаще - у нас всегда много новинок\n' +
        '        и эксклюзивов</p>\n' +
        '      <h5>Доставка по всей Беларуси</h5>\n' +
        '      <p>Не имеет значения где вы живете, мы отправляем посылки в любой город</p>\n' +
        '      <h5>Никаких предоплат и рисков</h5>\n' +
        '      <p>Воспользуйтесь услугой наложенного платежа - сначала товар, потом деньги, и проверьте заказ при получении</p>\n' +
        '      <h5>Быстрая отправка</h5>\n' +
        '      <p>Обычно при заказе в других магазинах, приходиться долго ждать отправку, но у нас весь асортимент уже на складе\n' +
        '        и готов к отправке в ваш город</p>\n' +
        '      <h5>Грамотная консультация</h5>\n' +
        '      <p>У вас возникли вопросы? Наш консультант с удовольствием ответит на нихи поможет выбрать именно тот товар,\n' +
        '        который принесет вам радость и пользу!</p>\n' +
        '      <hr/>\n' +
        '    </div>\n' +
        '    <h2>Схема работы</h2>\n' +
        '    <img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS5g1rL-vhabvHWmE3iRm1ZHi3yvD379ycz6CPlPTcmhy1ww91v"></img>\n' +
        '    <p>Интернет – магазин С 00.00 до 24.00 Магазин - склад Пн-пт 9.30 – 18.00</p>\n' +
        '    <hr/>\n' +
        '    <h3>Мечталия всегда подскажет, что подарить</h3>\n' +
        '    <p>У нас Вы найдете оригинальные подарки и сувениры к любому событию - от дня рождения до подарка директору крупного\n' +
        '      предприятия. Наши цены значительно ниже, чем в обычных магазинах. Это достигается за счет экономии на аренде\n' +
        '      торговых площадей и работой напрямую с поставщиками.</p>\n' +
        '    <br /></div>');
}
