function mainPageRender() {
    return ('<div class="align-middle"><img style="width: 50%" src=\'https://pp.userapi.com/c849236/v849236204/16e20a/d7aINuvMDG8.jpg\'>' +
        '    <h2>Почему стоит выбирать нас</h2>\n' +
        '    <Table fixed>' +
        '      <Table.Body>' +
        '        <Table.Row>' +
        '          <Table.Cell>' +
        '            <h3>Доступные цены</h3>' +
        '            <p>Поставки напрямую от производителей - Гарантия лучших цен</p>' +
        '          </Table.Cell>' +
        '          <Table.Cell><h3>Оперативная доставка по Беларуcи</h3>' +
        '            <p>Доставка занимает от 2х до 4х дней</p></Table.Cell>' +
        '          <Table.Cell>' +
        '            <h3>Минимальная стоимость пересылки</h3>' +
        '            <p>Поможем сэкономить деньги на почтовых затратах</p></Table.Cell>' +
        '        </Table.Row>' +
        '        <Table.Row>' +
        '          <Table.Cell>' +
        '            <h3>Консультация</h3>' +
        '            <p>Наши менеджеры с удовольствием помогут вам с выбором</p></Table.Cell>' +
        '          <Table.Cell>' +
        '            <h3>Благодаря большому ассортименту</h3>' +
        '            <p>наших товаров вы без труда подберёте подарок мужчине или женщине, брату или сестре, отцу или матери</p>' +
        '          </Table.Cell>' +
        '          <Table.Cell>' +
        '            <h3>Скидки постоянным клиентам</h3>' +
        '            <p>Уникальные бонусы для покупателей</p></Table.Cell>' +
        '        </Table.Row>' +
        '      </Table.Body>' +
        '    </Table>' +
        '    <br/>' +
        '    <a href="#shop"><h2>Выберите подарок</h2></a>' +
        '    <br/></div>')
}